<?php
echo "<h1>พัชรพล ศาศวัตเตชะ</h1>"
echo "<h1>A:วันนั้น กูขับรถไปต่างจังหวัด อยู่ๆเกิดท้องเสียขึ้นมาเลยแวะเข้าห้องน้ำวัดแห่งหนึ่ง
B:แล้วไงต่อวะ
A:กูเดินไปห้องน้ำ สภาพดูทรุดโทรมมากๆ เหมือนโดนทิ้งร้างไม่ได้ใช้นาน
B:กูว่าบรรยากาศแบบนี้มึงเจอดีแน่นอนเลย เล่าต่อเลยเพื่อน
A: ห้องน้ำมีอยู่สามห้อง กูไม่รอช้าเปิดห้องที่หนึ่งทันที
B:เป็นไงวะ!! เจอดีใช่ไหม
A:ป่าว..ห้องนี้มีน้ำ มีขัน แต่ไม่มีหลอดไฟ มันมืดกูไม่กล้าเข้า กูเลยตัดสินใจเปิดห้องที่สองทันที
B:ห้องนี้แน่ ผีต้องโผล่มาแน่ๆ
A:ยังเว่ย ห้องนี้มีไฟ มีขันแต่ไม่มีน้ำ กูเลยเดินไปเปิดประตูห้องที่สาม
B:ห้องนี้แน่ๆห้องสุดท้ายแล้ว
A :ใช่แล้วเพื่อน พอกูเปิดประตูเท่านั้นแหละ กูอุทานออกมาว่า คุณพระ!!!
สิ่งศักสิทธิ์ คุ้มครองลูกด้วย
B:นั่นไงกูว่าแล้วผีใช่ไหม มันทำอะไรมึง
A:ห้องนี้มีไฟ มีน้ำ มีขัน แต่ไม่มีโถขี้ กูว่าผีมันเอาไปซ่อนแน่ๆ เห็นแต่ที่ฉีดตูดอยู่ซะสูงเชีวน
B:ไอ่สัสเอ้ย
A:มึงด่าผีใช่มั้ยเพื่อน
B:ป่าว..กูด่ามึงแหละ กูว่ามึงเข้าห้องอาบน้ำแล้วหละเพื่อน ไอ้ที่มึงเห็นอยู่สูงๆอะ ไม่ใช่ที่ฉีดตูดแต่เป็นฝักบัว ไอ้ควายยยยย!!!!</h1>"
?>
